Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3021.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenumsmøte i mai 2009
sme: Sámedikki dievasčoahkkin 2009 miessemánus

source: Sametingets plenumsmøte er direktesendt .
sme: Sámedikki dievasčoahkkin sáhttá oaidnit njuolggasáddagis .

source: Program for fredag 29. mai 08.30-12.30 ( pause 10.30-11.00 Arbeids- og inkluderingsminister Dag Terje Andersen taler til Sametinget Sak 25/09 Revidering av Sametingets arbeidsorden Sak 26/09 Reinbeitekonvensjonen Norge - Sverige
sme: Prográmma 08.30-12.30 ( boddu10.30-11.00 ) : Bargo- ja searvadahttinminister Dag Terje Andersen doallá sártni Sámediggái 25/09 Sámedikki bargoortnega revideren 26/09 Norgga-Ruoŧa boazoguohtonkonvenšuvdna

source: Publisert av Balto , Randi Romsdal .
sme: Almmuhan Balto , Randi Romsdal .

source: Sist endret 29.05.2009
sme: Maŋimustá rievdaduvvon 29.05.2009

source: Sametingets plenumsmøte holdes på Sametinget og tar til tirsdag 26. mai og avsluttes fredag 29. mai .
sme: Sámedikki dievasčoahkkin dollojuvvo Sámedikkis ja álgá maŋŋebárgga miessemánu 26. b. ja loahpahuvvo bearjadaga miessemánu 29. b. .

source: Møtelederskapets forslag til saksliste : - sak 13/09 Konstituering - sak 14/09 Sametingsrådets beretning om virksomheten - sak 15/09 Spørsmål til Sametingsrådet - sak 16/09 Kunngjøring av nye saker - sak 17/09 Tiltaksplan for trygging og utvikling av samiske bygder - drøftingssak - sak 18/09 Sametingsrådets melding om samisk reindrift - sak 19/09 Evaluering av Sametingets tospråklighetstilskudd til kommuner og fylkeskommuner - drøftingssak - sak 20/09 Sametingets tilskuddsstyrets rapport 2008 - sak 21/09 Sametingets møteplan 2010 - sak 22/09 Valg av forberedende fullmaktskomité - sak 23/09 Sametingsrådets miljø- og arealmelding - sak 24/09 Sametingets reviderte budsjett 2009 - sak 25/09 Revidering av Sametingets arbeidsorden - sak 26/09 Reinbeitekonvensjonen Norge - Sverige
sme: Čoahkkinjođihangotti evttohan áššelistu : - ášši 13/09 Vuođđudeapmi - ášši 14/09 Sámediggeráđi doaibmađiedahus - ášši 15/09 Gažaldagat Sámediggeráđđái - ášši 16/09 Ođđa áššiid dieđiheapmi - ášši 17/09 Doaibmaplána sihkkarastin ja ovddidan dihtii sámi giliid - ságastallanášši - ášši 18/09 Sámediggeráđi dieđáhus sámi boazodoalu birra - ášši 19/09 Sámedikki guovttegielalašvuođadoarjja suohkaniidda ja fylkkasuohkaniidda evalueren - ságastallanášši - ášši 20/09 Sámedikki doarjjastivra raporta 2008 - ášši 21/09 Sámedikki 2010 čoahkkinplána - ášši 22/09 Sámedikki 2010 čoahkkinplána - ášši 23/09 Sámediggeráđi biras- ja areáladieđáhus - ášši 24/09 Sámedikke 2009 reviderejuvvon bušeahtta - ášši 25/09 Sámedikki bargoortnega revideren - ášši 26/09 Norgga-Ruoŧa boazoguohtonkonvenšuvdna

source: Seminar - Samisk fortid i Sør-Norge Torsdag 28.05.09 , kl. 17.00-18.00 , Sametingets plenumssal 17.00 Velkomst ved sametingspresident Egil Olli 17.03 Hilsningsord ved fylkesordfører Audun Tron 17.06 Arkeolog Espen Finstad , Oppland fylkeskommune : Om arbeid med samiske kulturminner i Oppland 17.15 Forsker Jostein Bergstøl , Kulturhistorisk museum : Etniske prosesser i grensesonen mellom sørsamisk og norrønt samfunn .
sme: Seminár - Sámi dološáigi Lulli-Norggas Duorastat 28.05.09 , dii. 17.00-18.00 , Sámedikki dievasčoahkkinlanjas 17.00 Bures boahtin , sámediggepresideanta Egil Olli 17.03 Sátnevuorru , fylkkasátnejođiheaddji Audun Tron 17.06 Arkeologa Espen Finstad , Oppland fylkkasuohkan : Sámi kulturmuitobarggut Opplandas 17.15 Dutki Jostein Bergstøl , Kulturhisttorjálaš musea : Etnalaš proseassas lullisámi ja norrønalaš rádjeguovlluin .

source: Nye funn og nye tolkninger 17.45 Spørsmål 18.00 Avslutning
sme: Ođđa gávdnosat ja ođđa dulkomat . 17.45 Jearaldagat 18.00 Loahpaheapmi

source: Undertegnelse av samarbeidsavtale og pressekonferanse Møterom 121 , Kl. 18.15 | Etter seminaret vil sametingspresidenten og fylkesordfører i Oppland undertegne en samarbeidsavtale om kulturminnevern og det avholdes en pressekonferanse .
sme: Ovttasbargošiehtadusa vuolláičállin ja preassakonferánsa Čoahkkinlatnja 121 , dii. 18.15 | Sámediggi ja fylkkasátnejođiheaddji vuolláičálliba ovttasbargošiehtadusa kulturmuittuid ektui maŋŋil seminára ja dollo preassakonferánsa .

source: For mer informasjon om sakene og plenumsmøtet , se vedlagte dokumenter eller skriv / ring til Sametinget : tlf : 78 47 40 00 , e-post : samediggi@samediggi.no
sme: Jus háliidat eanet dieđuid áššiid birra , geahča dokumeanttaid mat leat mielddusin dahje čále / riŋge Sámediggái tlf : 78 47 40 00 , e-post : samediggi@samediggi.no

source: Saksdokumentene finnes her .
sme: Áššedokumeanttaid dávnnat dákko .

source: Filer
sme: Fiillat

source: innkall norsk 2-09
sme: gohččun dáru 2-09

source: innkall sam 2-09
sme: gohččun sám 2-09
